[
  {
    "content": "A vida é aquilo que acontece enquanto você está ocupado fazendo outros planos.",
    "author": "John Lennon"
  },
  {
    "content": "O sucesso é ir de fracasso em fracasso sem perder o entusiasmo.",
    "author": "Winston Churchill"
  },
  {
    "content": "Não encontre falhas, encontre remédios.",
    "author": "Henry Ford"
  },
  {
    "content": "A única maneira de fazer um excelente trabalho é amar o que você faz.",
    "author": "Steve Jobs"
  },
  { "content": "Eu penso, logo existo.", "author": "René Descartes" },
  {
    "content": "A felicidade não é algo pronto. Ela vem de suas próprias ações.",
    "author": "Dalai Lama"
  },
  {
    "content": "O que você faz fala tão alto que não consigo ouvir o que você diz.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "content": "Tudo o que você pode imaginar é real.",
    "author": "Pablo Picasso"
  },
  {
    "content": "A vida é 10% do que acontece com você e 90% de como você reage a isso.",
    "author": "Charles R. Swindoll"
  },
  {
    "content": "O único modo de fazer um grande trabalho é amar o que você faz.",
    "author": "Steve Jobs"
  },
  {
    "content": "O maior erro que você pode cometer na vida é ter medo de cometer erros.",
    "author": "Elbert Hubbard"
  },
  { "content": "O que você busca está buscando você.", "author": "Rumi" },
  {
    "content": "O único lugar onde o sucesso vem antes do trabalho é no dicionário.",
    "author": "Vidal Sassoon"
  },
  { "content": "A felicidade depende de nós mesmos.", "author": "Aristóteles" },
  {
    "content": "O futuro pertence àqueles que acreditam na beleza de seus sonhos.",
    "author": "Eleanor Roosevelt"
  },
  {
    "content": "O homem que move uma montanha começa carregando pequenas pedras.",
    "author": "Confúcio"
  },
  {
    "content": "A vida não é sobre esperar a tempestade passar, é sobre aprender a dançar na chuva.",
    "author": "Vivo"
  },
  {
    "content": "Faça o que você pode, com o que você tem, onde você está.",
    "author": "Theodore Roosevelt"
  },
  {
    "content": "Aquele que não é capaz de perdoar, destrói a ponte sobre a qual ele mesmo deve passar.",
    "author": "George Herbert"
  },
  {
    "content": "Não importa o quão difícil seja a vida, sempre temos uma escolha.",
    "author": "Nelson Mandela"
  },
  {
    "content": "A liberdade é a possibilidade do isolamento. Se te incomoda a solidão, você nunca vai ser livre.",
    "author": "Jean-Paul Sartre"
  },
  {
    "content": "Acredite em si mesmo e todo o resto virá naturalmente.",
    "author": "Elon Musk"
  },
  {
    "content": "O que você faz hoje pode melhorar todos os seus amanhãs.",
    "author": "Ralph Marston"
  },
  {
    "content": "Não importa o que aconteça, nunca perca sua fé.",
    "author": "Martin Luther King Jr."
  },
  {
    "content": "O segredo da felicidade não é fazer sempre o que se quer, mas querer sempre o que se faz.",
    "author": "Leon Tolstoi"
  },
  { "content": "A vida é um reflexo do que você pensa.", "author": "Buddha" },
  { "content": "O silêncio é uma fonte de grande força.", "author": "Lao Tzu" },
  {
    "content": "Quem olha para fora, sonha; quem olha para dentro, acorda.",
    "author": "Carl Jung"
  },
  {
    "content": "Tudo o que você pode fazer, ou sonha que pode fazer, comece-o. A ousadia tem genialidade, poder e magia.",
    "author": "Johann Wolfgang von Goethe"
  },
  {
    "content": "Quando você muda a maneira de olhar as coisas, as coisas que você olha mudam.",
    "author": "Wayne Dyer"
  },
  {
    "content": "O pior inimigo é aquele que lhe diz que não pode fazer algo.",
    "author": "Napoleon Bonaparte"
  },
  {
    "content": "Nós somos o que pensamos. Tudo o que somos surge com nossos pensamentos. Com nossos pensamentos, fazemos o mundo.",
    "author": "Buda"
  },
  {
    "content": "Nada na vida deve ser temido, apenas compreendido.",
    "author": "Marie Curie"
  },
  {
    "content": "Quem ama a vida, não tem medo da morte.",
    "author": "Confúcio"
  },
  {
    "content": "O verdadeiro testamento de um homem é o que ele faz enquanto está vivo.",
    "author": "Dale Carnegie"
  },
  {
    "content": "A vida é uma jornada, e você deve ter a coragem de continuar mesmo quando o caminho parecer difícil.",
    "author": "Oprah Winfrey"
  },
  {
    "content": "Você nunca cruzará o oceano até que tenha coragem de perder de vista a costa.",
    "author": "Cristovão Colombo"
  },
  {
    "content": "O sucesso não é a chave para a felicidade. A felicidade é a chave para o sucesso.",
    "author": "Albert Schweitzer"
  },
  {
    "content": "O melhor momento para plantar uma árvore foi há 20 anos. O segundo melhor momento é agora.",
    "author": "Provérbio Chinês"
  },
  {
    "content": "Não se prenda ao passado, não se preocupe com o futuro, viva o presente.",
    "author": "Buda"
  },
  {
    "content": "Você nunca sabe quão forte você é até que ser forte seja sua única escolha.",
    "author": "Bob Marley"
  },
  {
    "content": "A vida é curta, e há muito o que fazer!",
    "author": "A. P. J. Abdul Kalam"
  },
  {
    "content": "A única coisa que pode salvar o homem é a virtude.",
    "author": "Sócrates"
  },
  {
    "content": "A verdadeira medida da grandeza é como você trata as pessoas que não podem fazer nada por você.",
    "author": "Harvey Mackay"
  },
  {
    "content": "A coragem é resistência ao medo, domínio do medo, não ausência do medo.",
    "author": "Mark Twain"
  },
  {
    "content": "A felicidade é alcançada quando você para de se preocupar com as coisas que não pode controlar.",
    "author": "Unknown"
  },
  {
    "content": "O futuro pertence àqueles que acreditam na beleza de seus sonhos.",
    "author": "Eleanor Roosevelt"
  },
  {
    "content": "Diga-me com quem andas, e eu te direi quem és.",
    "author": "Provérbio Brasileiro"
  },
  {
    "content": "O pensamento positivo permite que você faça tudo o que quer.",
    "author": "Walt Disney"
  }
]
